" bytes" = " 字节";
" items" = " 项目";
"Alert!" = "警告！";
"Alias bit" = "替身位";
"Application:" = "应用程序:";
"Apply to enclosed items..." = "应用到包含的项目…";
"Are you sure you want to change all your %@ documents to open with the application \"%@\"?" = "您确定要更改所有 %@ 文稿用 \"%@\" 打开吗？";
"Artist" = "表演者";
"Artists" = "表演者";
"Attributes" = "属性";
"Bundle bit" = "捆绑位";
"Burn" = "刻录";
"Calculating..." = "正在计算…";
"Capacity:" = "容量:";
"Change All..." = "更改全部...";
"Change all" = "更改全部";
"Choose..." = "选取...";
"Contents:" = "内容:";
"Created:" = "创建:";
"Creation Date:" = "创建日期:";
"Creator:" = "创建者:";
"Custom icon" = "自定义图标";
"Data Fork" = "数据分支";
"Data Fork:" = "数据分支:";
"Dates" = "日期";
"Dates/Forks" = "日期/分支";
"Delete" = "删除";
"Deleting the data fork is not undoable.  Are you sure you want to delete this data?" = "删除数据分支是不能还原的。您确定要删除此数据吗？";
"Deleting the resource fork is not undoable.  Are you sure you want to delete this data?" = "删除资源分支是不能还原的。您确定要删除此数据吗？";
"Device:" = "设备:";
"Everyone:" = "所有人:";
"Execute" = "执行";
"Facility" = "设备";
"Forks" = "分支";
"Forks:" = "分支:";
"Format:" = "格式:";
"Free:" = "可用空间:";
"Get Info" = "显示简介";
"Group:" = "组别:";
"Hide extension" = "隐藏扩展名";
"Ignore ownership on this volume" = "忽略此宗卷上的所有权";
"Info" = "简介";
"Invisible" = "不可见";
"Kind:" = "种类:";
"Level" = "级别";
"Locked" = "锁定";
"Message" = "消息";
"Modification Date:" = "修改日期:";
"Modified:" = "修改:";
"Mount Point:" = "装载点:";
"Name" = "名称";
"None" = "无";
"Open" = "打开";
"Open with:" = "打开方式:";
"Other" = "其它";
"Owner:" = "所有者:";
"Path" = "路径";
"Path:" = "路径:";
"Permissions" = "权限";
"Playlists" = "播放列表";
"Read" = "读取";
"Report" = "报告";
"Resolved:" = "已解决:";
"Resource Fork" = "资源分支";
"Reveal" = "显示";
"Rsrc Fork:" = "Rsrc 分支:";
"Sender" = "发送者";
"Set Dates:" = "设置日期:";
"Size:" = "大小:";
"Spotlight comments" = "Spotlight 注释";
"Stationery Pad" = "样版";
"Swap Forks" = "交换分支";
"Swapping forks can be undone by swapping again.  Are you sure you want to swap the forks?" = "交换分支可通过再次交换还原。您确定要交换分支吗？";
"This change will apply to all %@ documents with %@ \"%@\"." = "该更改将应用到所有 %@ 文稿以 %@ \"%@\"。";
"Time" = "时间";
"Type:" = "类型:";
"Use this application to open all documents like this." = "用该应用程序打开所有类似文稿。";
"Version:" = "版本:";
"Volume Permissions" = "宗卷权限";
"Volume:" = "宗卷:";
"Write" = "写入";
"data:" = "数据:";
"extension" = "扩展名";
"type" = "类型";

/* ==== UNLOCALIZED ==== */

"MP3:" = "MP3:";
"rsrc:" = "rsrc:";
